Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.27.10.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Viikon kuulumisia Olen palannut syyslomalta työkiireiden keskelle.
sme: Vahku ságat Lean máhccan čakčaluomus bargohoahpuide.

source: Ennen lomaa osallistuin kestävän kehityksen toimikunnan kokoukseen.
sme: Ovdal luomu oassálasten suvdilis gárganeami doaibmagotti čoakkámii.

source: Kokouksen aiheena oli paikalliset esimerkit kestävän kehityksen edistämiseksi.
sme: Čoakkáma fáddán ledje báikkálaš ovdamearkkat suvdilis gárganeami ovddideami várás.

source: Toin kokouksessa esille, että kestävän kehityksen periaatteet tulisi ottaa paremmin huomioon osana kokonaisvaltaista alueidenkehittämistä.
sme: Bukten čoakkámis ovdan, ahte suvdilis gárganeami prinsihpat galggale buorebut váldojuvvot vuhtii ollislaččat guovlluidgárgeheami oassin.

source: Toin esille, että saamelaisten kotiseutualueen kuntien katsontakannassa saamelaisten kotiseutualuetta pidetään etelästä tulevien lomailijoiden virkistyskäyttöreservinä koska se tuo mukanaan rahaa alueelle.
sme: Bukten ovdan, ahte sámiid ruovttuguovllu suohkaniid geahččanguovllus sámiid ruovttuguovlu adnojuvvon lulliluopmostalliid áhpásnuvvangeavahusa researvan, daningo dat buktá ruđa guvlui.

source: Kaavoituksessa kestävän kehityksen periaatteet saamelaisten kotiseutualueella usein unohtuvat ja pientä ekologista jalanjälkeä tekevän EU:n ainoan alkuperäiskansan jäsenten mahdollisuudet nauttia perustuslaillisista oikeuksistaan alkuperäiskansana jäävät kaavoituksessa huomioimatta.
sme: Lávvaráhkadeamis suvdilis gárganeami prinsihpat sámiid ruovttuguovllus dávjá vajálduvvet ja unna ekologalaš juolgeluottaža dahkki EU:a áidna álgoálbmoga oasálaččaid vejolašvuođat návddašit vuođđolága rivttiineaset álgoálbmogin báhcet lávvaráhkadeamis vuhtii válddekeahttá.

source: Otin esille puutteellisen kestävän kehityksen näkökulman huomioimisen mm.. Inarijärven osayleiskaavassa ja Kilpisjärvi 2020-kehittämishankkeessa.
sme: Válden ovdan váilevaš suvdilis gárganeami geahččanguovllu vuhtii váldima ee. Anárjávrre oasseoppalašlávas ja Gilbbešjávri 2020-gárgehanfidnus.

source: Saamelaiskäräjät järjestää lauantaina 30.10 kello 13 alkaen kuulemistilaisuuden Kilpisjärvi 2020-kehittämishankkeesta.
sme: Sámediggi lágida lávvordaga 30.10. diibmu 13 rájes gullandilálašvuođa Gilbbešjávri 2020-gárgehanfidnus.

source: Kuulemistilaisuuden tarkoituksena on saada alueen saamelaisten näkemyksiä saamelaiskäräjien lausunnon pohjaksi.
sme: Gullandilálašvuođa dárkkuhussan lea oažžut guovllu sápmelaččaid oainnuid sámedikki cealkámuša vuođđun.

source: Tällä hetkellä Kilpisjärvi 2020-kehittämishankkeessa suunnitellaan mm. arktisen seikkailupuiston rakentamista Salmivaaralle, lentokentän rakentamista Kilpisjärven kylälle, ” luontoa säästävän ” hissin rakentamista Saanan päälle, Jäämeren radan rakentamista ja uusia tieyhteyksiä Natura-alueelle.
sme: Dán vuoru Gilbbešjávri 2020-gárgehanfidnus plánejuvvo ee. árktalaš fearánpárkka ráhkadeapmi Čoalmmevárrái, girdiseaivunsaji ráhkadeapmi Gilbbešjávrre gillái, ” luonddu seasti ” hissa huksen Sáná nala, Jiekŋameara ruovderáŧi huksen ja ođđa luottaid dahkan Natura-viidodahkii.

source: Kilpisjärvi 2020-projekti on rahoitettu EU-rahalla ja hakemuksen yhtenä perusteena on ollut saamelaiskulttuurin huomioiminen.
sme: Gilbbešjávrre 2020-prošeakta lea ruhtaduvvon EU-ruđain ja ohcamuša okta ággan lea leamaš sámi kultuvrra vuhtii váldin.

source: Saamelaiskulttuurin etujen mukaista ei varmastikaan ole sijoittaa arktista seikkailupuistoa uhanalaisten luontotyyppien alueelle ja poronhoitoalueelle.
sme: Sámi kultuvrra ovdamuniid mielde ii leat sihkkarit gávdnat saji árktalaš fearanpárkii uhkivuloš luonddutiippaid guovllus ja boazodoalloguovllus, humakeahttáge oba ruovderáŧi huksemis boazodoalu guohtoneatnamiid čađa.

source: Kuulemme alueen saamelaisia ennen lopullisen kannan muodostamista.
sme: Gullat guovllu sápmelaččaid ovdal loahpalaš beali hábmema.

source: Hankkeen ohjausryhmä kokoontuu 9.11., jonne tuomme saamelaiskäräjien näkemyksen kirjallisesti asiasta.
sme: Fidnu stivrenjoavku čoahkkana 9.11., gosa buktit áššis sámedikki čálalaš cealkámuša.

source: Ennen lomaa oli myös saamelaiskäräjälain § 9 mukaiset neuvottelut maastoliikennelain osittaisuudistuksesta ŧmpäristöministeriössä.
sme: Ovdal luomu ledje maid sámediggelága 9 § ráđđádallamat meahccejohtaluslága oasseođastusas birasministeriijas.

source: Saamelaiskäräjät antoi oman esityksen maastoliikennelain uudistamisesta, joka perustui saamelaiskäräjien hallituksen hyväksymään lausuntoon asiasta.
sme: Sámediggi attii iežas evttohusa meahccejohtaluslága ođasteamis, mii vuođđuduvai sámedikki stivrra dohkkehan cealkámuššii áššis.

source: Päävaatimuksemme oli, että lakiin otettaisiin maininta siitä, että maastoliikennereitit ja maastoliikennetoiminta ei saa aiheuttaa vähäistä suurempaa haittaa saamelaiskulttuurille.
sme: Váldogáibádussan lei, ahte láhkii váldojuvvolii máinnašupmi das, ahte meahccejohtolagat ja meahccejohtalusdoaibma ii oaččo dagahit unnanačča eanet áru sámi kultuvrii.

source: Toivomme, että esitys menee läpi, koska se seuraa uudistettavaan vesilakiin otettavia määräyksiä.
sme: Sávvat, ahte evttohus manna čađa, daningo dat čuovvu mearrádusaid, mat leat váldon ođasnuhtti čáhceláhkii.

source: Saamelaiskäräjät antoi lausunnon kansallisen metsäohjelman 2015 (KMO2015) uudistamisesta.
sme: Sámediggi attii cealkámuša álbmotlaš vuovdeprográmma 2015 (KMO2015) ođasnuhttimis.

source: Esitimme tarkennuksia saamelaiskulttuurin huomioon ottamiseen ja kulttuuriperinnön inventoinnin jatkamiseen metsätalousalueella.
sme: Evttoheimmet dárkilmahttojumiid sámi kultuvrra vuhtii váldimis ja kulturárbbi inventerema joatkimii vuovdeekonomiijaviidodagas.

source: Esitimme myös, että ohjelmassa asetettu tavoite laatia kulttuuriperintöohjelma metsätalousalueelle tulisi laatia saamelaisten kotiseutualueella yhdessä saamelaiskäräjien kanssa.
sme: Evttoheimmet maid, ahte prográmmas biddjon ulbmil ráhkadit kulturárbeprográmma vuovdeekonomiijaviidodahkii galggalii ráhkaduvvot sámiid ruovttuguvlui ovttas sámedikkiin.

source: Ensi viikolla on saamelaisen parlamentaarisen neuvoston hallituksen kokous.
sme: Boahtte vahku lea sámi parlamentáralaš ráđi stivrra čoakkán.

source: Saamme kokoukseen vieraaksi vähemmistövaltuutettu ja YK:n alkuperäiskansojen pysyvän foorumin tulevan edustajan Eva Biaudetin.
sme: Oažžut čoakkáma guossin veahádatáittardeaddji ja ON:a álgoálbmogiid bissovaš foruma boahttevaš ovddasteaddji Eva Biaudeta.

source: Keskustelemme Spn:n hallituksen kokouksessa mm. saamelaisen parlamentaarisen neuvoston ja YK:n alkuperäiskansojen pysyvän foorumin yhteistyöstä.
sme: Ságastallat Spr:a stivrra čoakkámis ee. sámi parlamentáralaš ráđi ja ON:a álgoálbmogiid bissovaš foruma ovttasbarggus.

source: Vuontisjärvellä 27.10.2010
sme: Vuottesjávrres 27.10.2010

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
